Repository: pstragie/SplitTree
Catalog: SplitTree/*.lproj/Localizable.strings
Languages: de, fr, it, nl

source: Parental control
de: Elterliche Kontrolle
fr: Contrôle parental
it: Controllo dei genitori
nl: Ouderlijk toezicht

source: Grown ups only!
de: Nur Erwachsene!
fr: Adultes seulement!
it: Solo adulti!
nl: Enkel voor ouders!

source: Answer correct to buy the full version
de: Antwort richtig um die Vollversion zu kaufen
fr: Répondez pour continuer l'achat
it: Rispondi correttamente per acquistare la versione completa
nl: Antwoord correct om verder te gaan met de aankoop

source: Answer correct to continue
de: Antwort richtig um fortzufahren
fr: Répondez pour continuer
it: Rispondi corretto per continuare
nl: Antwoord correct om verder te gaan

source: How much is SEVENTEEN + SEVEN - THIRTEEN? (in words)
de: Wie viel ist SEVENTEEN + SEVEN - THIRTEEN? (auf Englisch)
fr: Combien: SEVENTEEN + SEVEN - THIRTEEN? (en anglais)
it: Quant'è SEVENTEEN + SEVEN - THIRTEEN? (in inglese)
nl: Hoeveel is SEVENTEEN + SEVEN - THIRTEEN? (voluit in het Engels)

source: Cancel
de: Annullieren
fr: Annuler
it: Annulla
nl: Annuleer

source: Wrong answer
de: Falsche Antwort
fr: Mauvaise réponse
it: Risposta sbagliata
nl: Verkeerd antwoord

source: The answer you provided was not correct, try again.
de: Ihre Antwort war nicht korrekt, versuchen Sie es erneut
fr: La réponse n'était pas correcte, réessayez.
it: La risposta non era corretta, riprova.
nl: Het antwoord was niet juist, probeer opnieuw.

source: All progress will be lost!
de: Alle Fortschritte werden verloren gehen!
fr: Les progrès seront perdus!
it: Tutti i progressi saranno persi!
nl: Alle vooruitgang zal verloren gaan!

source: Are you sure you want to reset all trees?
de: Möchtest du wirklich alle Bäume zurücksetzen?
fr: Êtes-vous sûr de réinitialiser tous les arbres?
it: Sei sicuro di voler resettare tutto?
nl: Bent u zeker dat u opnieuw wilt beginnen?

source: restoring purchase...
de: Einkauf wiederherstellen...
fr: restorer l'achat...
it: ripristinare l'acquisto...
nl: aankoop herstellen...

source: contacting AppStore...
de: Kontaktieren App Store...
fr: contacter AppStore...
it: contattando l'AppStore...
nl: AppStore contacteren...

source: In-app purchases not enabled
de: In-app Käufe nicht aktiviert
fr: In-app achats non activés
it: Acquisto in-app non abilitato
nl: In-app aankopen niet geactiveerd

source: Please enable in-app purchase in settings
de: Bitte aktivieren Sie den In-App-Kauf in den Einstellungen
fr: Veuillez activer les achats in-app dans les paramètres
it: Si prega di abilitare l'acquisto in-app nelle impostazioni
nl: Activeer in-app aankopen in de instellingen

source: Settings
de: Einstellungen
fr: Paramètres
it: Impostazioni
nl: Instellingen

source: You need a working internet connection
de: Sie benötigen eine functionierende Internetverbindung
fr: Il n'y a pas de connection à l'internet
it: Hai bisogno di una connessione internet funzionante
nl: Geen internetverbinding

source: Check your connection settings and try again.
de: Überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.
fr: Vérifiez la connection et re-essayez.
it: Controlla le tue impostazioni e riprova.
nl: Controleer de internetverbinding en probeer opnieuw.

source: Purchase failed
de: Kauf gescheitert
fr: Achat raté
it: Acquisto fallito
nl: Aankoop gefaald
